{
  "funny": [
    "I'm not arguing, I'm just explaining why I'm right.",
    "I used to think I was indecisive, but now I'm not so sure.",
    "Why don’t scientists trust atoms? Because they make up everything.",
    "I told my computer I needed a break, and it said 'No problem – I’ll go to sleep.'",
    "I finally realized people are prisoners of their phones… that’s why it’s called a ‘cell’ phone.",
    "I asked my dog what's two minus two. He said nothing.",
    "If at first you don’t succeed, then skydiving definitely isn’t for you.",
    "Life is short. Smile while you still have teeth.",
    "I’m on a seafood diet. I see food, and I eat it.",
    "Common sense is like deodorant. The people who need it most never use it."
  ],
  "motivational": [
    "Push yourself, because no one else is going to do it for you.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Great things never come from comfort zones.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Dream it. Wish it. Do it.",
    "Stay positive, work hard, make it happen.",
    "Success is what comes after you stop making excuses.",
    "Believe in yourself and all that you are.",
    "Doubt kills more dreams than failure ever will."
  ],
  "love": [
    "Love is not what you say. Love is what you do.",
    "The best thing to hold onto in life is each other.",
    "You call it madness, but I call it love.",
    "Love is composed of a single soul inhabiting two bodies.",
    "I love you not only for what you are, but for what I am when I am with you.",
    "To love and be loved is to feel the sun from both sides.",
    "In all the world, there is no heart for me like yours.",
    "Love is like the wind, you can’t see it but you can feel it.",
    "We loved with a love that was more than love.",
    "Where there is love, there is life."
  ],
  "sad": [
    "Tears come from the heart and not from the brain.",
    "Every human walks around with a certain kind of sadness.",
    "It’s sad when someone you know becomes someone you knew.",
    "Sometimes you’ve got to be able to listen to yourself and be okay with no one else understanding.",
    "Heavy hearts, like heavy clouds in the sky, are best relieved by the letting of a little water.",
    "The worst kind of sad is not being able to explain why.",
    "Behind every sweet smile, there is a bitter sadness that no one can ever see and feel.",
    "It hurts to let go, but sometimes it hurts more to hold on.",
    "Sadness flies away on the wings of time.",
    "Sometimes, you just have to pretend that you’re happy just to stop everyone from asking you if you’re okay."
  ],
  "life": [
    "Life is what happens when you’re busy making other plans.",
    "Get busy living or get busy dying.",
    "You only live once, but if you do it right, once is enough.",
    "Life is short, and it is up to you to make it sweet.",
    "Live in the sunshine, swim the sea, drink the wild air.",
    "Life itself is the most wonderful fairy tale.",
    "In the middle of every difficulty lies opportunity.",
    "Life is really simple, but we insist on making it complicated.",
    "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "To live is the rarest thing in the world. Most people exist, that is all."
  ]
}
